
/* Class = "NSMenuItem"; title = "LogiOptions Installer"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "LogiOptions Installer";

/* Class = "NSMenuItem"; title = "Quit LogiOptions Installer"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "Quit LogiOptions Installer";

/* Class = "NSMenuItem"; title = "About LogiOptions Installer"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "About LogiOptions Installer";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "Main Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "Preferences…";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "Kd2-mp-pUS"; */
"Kd2-mp-pUS.title" = "Show All";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "NMo-om-nkz"; */
"NMo-om-nkz.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide LogiOptions Installer"; ObjectID = "Olw-nP-bQN"; */
"Olw-nP-bQN.title" = "Hide LogiOptions Installer";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Vdr-fp-XzO"; */
"Vdr-fp-XzO.title" = "Hide Others";

/* Class = "NSMenu"; title = "Services"; ObjectID = "hz9-B4-Xy5"; */
"hz9-B4-Xy5.title" = "Services";

/* Class = "NSMenu"; title = "LogiOptions Installer"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "LogiOptions Installer";
